▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-2.17007
▁de	-3.22133
,	-3.37239
'	-3.64308
.	-3.71482
▁la	-3.79966
s	-3.96939
▁le	-4.03091
▁et	-4.15678
▁l	-4.20211
▁à	-4.30967
▁en	-4.37063
▁d	-4.55128
▁les	-4.55768
▁des	-4.6544
▁du	-4.68972
-	-4.73975
▁est	-4.94106
▁il	-5.13581
▁dans	-5.14353
▁un	-5.16255
▁par	-5.21859
’	-5.27986
▁une	-5.29189
▁au	-5.32242
▁pour	-5.37125
▁"	-5.38615
▁(	-5.45328
"	-5.53666
▁qui	-5.54703
▁a	-5.66334
▁que	-5.69625
▁sur	-5.71795
e	-5.71977
▁son	-5.75303
▁avec	-5.85202
▁se	-5.90741
▁plus	-6.00177
▁sa	-6.08124
▁sont	-6.12803
un	-6.16343
)	-6.16826
▁:	-6.18277
a	-6.22773
▁ce	-6.24986
▁qu	-6.276
est	-6.32283
▁elle	-6.35895
▁ou	-6.36891
une	-6.37676
▁«	-6.39825
▁aux	-6.48384
▁comme	-6.48404
▁ses	-6.49048
▁été	-6.52267
il	-6.52753
▁cette	-6.54747
▁deux	-6.58834
r	-6.62454
▁pas	-6.62599
▁mais	-6.63672
▁ne	-6.68188
▁n	-6.68334
en	-6.70402
▁/	-6.75987
",	-6.79993
es	-6.81301
▁c	-6.82678
▁fait	-6.85709
).	-6.85778
▁après	-6.86387
),	-6.89943
▁entre	-6.90913
▁lui	-6.94562
▁ont	-6.96098
▁»	-6.96704
▁sous	-7.0196
▁leur	-7.0227
nt	-7.04948
y	-7.08533
▁ainsi	-7.10027
le	-7.10897
▁alors	-7.11847
>	-7.12145
▁même	-7.15916
l	-7.15966
o	-7.16791
t	-7.17797
▁où	-7.18324
▁fut	-7.1901
on	-7.19743
▁<	-7.19771
▁dont	-7.20576
▁aussi	-7.2153
▁doc	-7.22831
▁également	-7.2296
▁ces	-7.23153
▁était	-7.23169
▁lors	-7.25058
▁premier	-7.26107
▁on	-7.29958
▁première	-7.32469
▁saint	-7.33141
à	-7.33203
la	-7.35225
d	-7.35694
".	-7.35924
▁être	-7.36602
▁ans	-7.37536
▁france	-7.377
▁puis	-7.39343
▁depuis	-7.39639
▁y	-7.40651
▁;	-7.4186
i	-7.42456
▁peut	-7.43137
▁nom	-7.45543
▁partie	-7.46875
▁trois	-7.47449
▁plusieurs	-7.47765
c	-7.49069
ment	-7.49218
▁contre	-7.50498
▁jusqu	-7.50945
er	-7.51583
ci	-7.52038
▁années	-7.52534
▁très	-7.53279
▁ville	-7.53323
de	-7.53336
▁groupe	-7.54026
▁tout	-7.59
▁fin	-7.60191
é	-7.6263
▁avant	-7.634
▁vers	-7.64879
n	-7.65522
▁guerre	-7.67905
▁bien	-7.68526
in	-7.70024
▁si	-7.70075
▁grand	-7.71203
▁fois	-7.71934
▁ils	-7.73023
▁nord	-7.74359
▁sans	-7.75698
▁paris	-7.78703
▁pendant	-7.78919
▁commune	-7.78957
elle	-7.791
au	-7.79845
▁avait	-7.80083
▁pays	-7.80499
▁sud	-7.8077
▁français	-7.82069
ra	-7.83008
▁temps	-7.8383
▁place	-7.84134
▁suite	-7.85451
▁%	-7.86439
▁jean	-7.87212
▁».	-7.87393
▁notamment	-7.87499
▁selon	-7.89253
▁tous	-7.89667
▁grande	-7.89827
▁monde	-7.90348
▁mort	-7.91056
autres	-7.91192
▁nouveau	-7.92217
▁leurs	-7.92452
▁peu	-7.92819
et	-7.92952
▁encore	-7.93552
▁faire	-7.94988
▁avoir	-7.95203
▁saison	-7.95702
▁autres	-7.95781
▁cours	-7.96286
▁nouvelle	-7.9668
it	-7.97064
▁celui	-7.97491
k	-7.98196
▁partir	-7.9934
b	-8.00875
▁général	-8.00906
m	-8.01157
les	-8.01403
al	-8.01499
▁soit	-8.01701
▁devient	-8.01723
▁quelques	-8.01926
▁début	-8.02823
▁non	-8.03238
état	-8.03489
▁car	-8.03516
or	-8.04149
ant	-8.05233
▁("	-8.05283
▁lieu	-8.05375
▁donc	-8.05408
▁quatre	-8.05548
an	-8.06171
eau	-8.0643
h	-8.06729
▁vie	-8.07457
▁2	-8.07586
▁celle	-8.07769
▁tour	-8.08309
p	-8.08573
u	-8.09433
▁famille	-8.10514
▁m	-8.10735
▁titre	-8.1144
▁3	-8.1195
▁série	-8.12567
▁durant	-8.12789
z	-8.14097
▁tard	-8.14208
▁moins	-8.1436
▁»,	-8.1463
▁nombre	-8.15016
▁région	-8.15167
ne	-8.15354
:	-8.15585
f	-8.16117
us	-8.17395
être	-8.17521
▁4	-8.17907
▁états	-8.17941
▁ensuite	-8.19065
▁cas	-8.21613
▁cependant	-8.22444
▁forme	-8.22525
▁centre	-8.22941
▁15	-8.23586
▁dès	-8.23804
église	-8.23852
▁roi	-8.24041
ouest	-8.24179
g	-8.24292
▁film	-8.2473
▁ligne	-8.25299
▁club	-8.261
▁française	-8.2623
▁fils	-8.26418
▁société	-8.27121
armée	-8.27353
▁dernier	-8.27457
▁part	-8.27552
▁chaque	-8.27634
▁mai	-8.27706
année	-8.27997
▁10	-8.28124
▁afin	-8.28133
▁mois	-8.28978
▁politique	-8.29264
histoire	-8.29648
ait	-8.3071
▁juin	-8.30783
▁nombreux	-8.30963
▁né	-8.32511
▁mars	-8.32696
x	-8.32743
ou	-8.33405
▁président	-8.33633
▁chez	-8.33728
▁5	-8.34122
unis	-8.3424
▁certains	-8.34317
▁trouve	-8.34564
▁cet	-8.34614
is	-8.35049
équipe	-8.35088
origine	-8.35135
▁deuxième	-8.35149
▁père	-8.35262
▁1	-8.35544
université	-8.35679
art	-8.36405
▁près	-8.36888
▁permet	-8.37648
▁septembre	-8.37854
▁pierre	-8.37926
▁gouvernement	-8.37958
▁étaient	-8.38496
▁parti	-8.38712
▁souvent	-8.39221
▁étant	-8.39288
▁tant	-8.39384
v	-8.39468
▁juillet	-8.40724
▁face	-8.40925
▁conseil	-8.41019
na	-8.41423
▁b	-8.41619
re	-8.41776
▁toujours	-8.4301
▁sera	-8.43096
▁doit	-8.43498
▁reste	-8.43531
▁ayant	-8.43613
▁jour	-8.44014
▁autre	-8.44093
▁service	-8.44455
▁janvier	-8.4485
école	-8.45404
▁point	-8.45678
▁14	-8.46202
ur	-8.46428
man	-8.46621
▁formula	-8.4703
▁peuvent	-8.47141
▁national	-8.47158
▁système	-8.47224
▁the	-8.47265
")	-8.47983
hui	-8.48127
▁décembre	-8.48238
▁toute	-8.48286
el	-8.48476
▁nommé	-8.48714
▁projet	-8.48876
▁compte	-8.4897
▁rôle	-8.49447
▁chef	-8.4945
▁nationale	-8.49788
▁octobre	-8.50353
▁château	-8.50374
▁re	-8.50755
▁année	-8.51147
▁va	-8.51157
▁prix	-8.51217
▁jeu	-8.51419
▁toutes	-8.51786
▁membres	-8.51852
▁parmi	-8.51869
▁prend	-8.52142
▁seconde	-8.52254
▁novembre	-8.52433
▁période	-8.52586
▁cinq	-8.53141
▁maison	-8.53223
▁12	-8.54136
▁6	-8.54755
▁exemple	-8.54818
▁niveau	-8.54899
époque	-8.55711
▁travail	-8.56272
▁avril	-8.56371
▁long	-8.5644
▁membre	-8.5691
▁grâce	-8.57686
▁dé	-8.57761
▁effet	-8.57799
▁ré	-8.57818
▁août	-8.58178
▁village	-8.58214
▁droit	-8.58687
▁population	-8.59376
the	-8.59815
▁of	-8.59845
ils	-8.60109
▁troisième	-8.60151
te	-8.60454
autre	-8.6095
▁jours	-8.61001
▁site	-8.61261
▁succès	-8.61585
ta	-8.61724
▁13	-8.61735
▁nombreuses	-8.61736
▁j	-8.61852
▁co	-8.62047
▁jeune	-8.6262
▁département	-8.63075
▁furent	-8.63298
▁porte	-8.63368
▁corps	-8.63567
ma	-8.64349
▁février	-8.64685
▁territoire	-8.6589
▁située	-8.6595
▁développement	-8.65994
▁mondiale	-8.66156
▁musique	-8.66473
▁carrière	-8.66485
même	-8.66507
aux	-8.66843
▁construction	-8.67301
da	-8.67496
▁louis	-8.67548
▁cela	-8.67583
▁tête	-8.67678
▁personnes	-8.67776
▁7	-8.67876
▁in	-8.68046
▁petit	-8.68389
▁ceux	-8.68836
2	-8.69037
▁8	-8.69324
▁11	-8.69509
▁public	-8.69669
▁lorsque	-8.69918
île	-8.69981
ent	-8.70859
▁laquelle	-8.71132
▁p	-8.71149
ordre	-8.7116
▁pouvoir	-8.71225
▁base	-8.71314
▁20	-8.71361
▁aujourd	-8.71364
du	-8.71609
▁création	-8.71849
▁sein	-8.72005
▁plan	-8.72442
▁raison	-8.72608
▁production	-8.72919
▁rue	-8.72928
▁loi	-8.73088
▁enfants	-8.73466
▁présente	-8.73525
▁mise	-8.73537
▁seul	-8.73891
▁f	-8.73902
▁terre	-8.74029
▁beaucoup	-8.74486
ing	-8.74724
▁quand	-8.74868
ensemble	-8.75445
▁match	-8.75566
▁premiers	-8.75692
ce	-8.7574
▁but	-8.76234
▁devant	-8.7631
ton	-8.76358
▁six	-8.76474
▁déjà	-8.76487
▁elles	-8.76792
▁direction	-8.76954
1	-8.76996
▁charles	-8.77434
ée	-8.778
▁travaux	-8.77938
ville	-8.78063
sur	-8.78181
▁version	-8.78594
▁fille	-8.78607
▁cour	-8.78785
at	-8.79028
▁ministre	-8.7906
▁ii	-8.79206
▁côté	-8.79234
▁9	-8.79427
▁dernière	-8.79429
▁hommes	-8.79438
j	-8.79489
▁mis	-8.79586
▁16	-8.80016
▁femme	-8.8015
agit	-8.80399
ch	-8.80636
▁situé	-8.81074
▁points	-8.81336
▁second	-8.82012
ia	-8.82043
▁passe	-8.82105
▁type	-8.82183
▁mer	-8.82572
▁retour	-8.82767
▁communes	-8.82854
ont	-8.8308
son	-8.83248
abord	-8.83347
▁environ	-8.83498
▁bataille	-8.83844
▁dit	-8.83864
▁new	-8.84115
▁formation	-8.84155
▁poste	-8.84386
▁donne	-8.84449
▁connu	-8.84454
ie	-8.84674
▁mouvement	-8.84797
▁eu	-8.85013
▁participe	-8.85023
▁livre	-8.85289
▁(19	-8.85539
▁finalement	-8.85611
▁écrit	-8.85915
▁recherche	-8.85947
ar	-8.86087
▁produit	-8.86191
▁font	-8.86349
▁compagnie	-8.86374
▁fonction	-8.86512
w	-8.86597
-19	-8.86684
▁commence	-8.86728
▁certaines	-8.86876
▁terme	-8.86961
▁mal	-8.86974
▁seulement	-8.86999
▁championnat	-8.87015
▁études	-8.87365
▁rapport	-8.87518
▁bois	-8.87699
▁g	-8.88062
▁ni	-8.88595
album	-8.88899
▁militaire	-8.89172
▁an	-8.89208
▁communauté	-8.89394
âge	-8.89783
▁réseau	-8.89997
▁parfois	-8.90329
après	-8.90389
▁malgré	-8.905
èrent	-8.90583
▁scène	-8.90943
▁différents	-8.91047
aient	-8.9116
▁république	-8.91215
co	-8.91429
▁fer	-8.9144
▁route	-8.91862
▁haut	-8.91952
▁royaume	-8.91956
ine	-8.92577
age	-8.92965
▁cause	-8.92968
était	-8.92985
▁particulier	-8.93056
▁cadre	-8.93098
▁coupe	-8.93203
▁zone	-8.93375
▁habitants	-8.93461
▁demande	-8.93654
▁h	-8.9405
▁milieu	-8.94075
ka	-8.94127
▁mère	-8.9418
▁tandis	-8.94242
▁v	-8.94259
ation	-8.9445
th	-8.94652
▁date	-8.94778
né	-8.9492
▁album	-8.95012
union	-8.95366
ad	-8.95671
;	-8.95681
▁dix	-8.95868
que	-8.96108
▁utilisé	-8.96135
▁al	-8.96159
▁division	-8.96509
qui	-8.97049
▁millions	-8.97056
▁rencontre	-8.97164
▁directeur	-8.97274
▁autour	-8.9751
▁suivante	-8.97543
▁musée	-8.97563
▁joue	-8.98186
▁toutefois	-8.98346
▁grands	-8.98785
▁plupart	-8.98794
▁petite	-8.98833
▁domaine	-8.99106
▁mont	-8.99112
mer	-8.99377
▁femmes	-8.99512
as	-8.99572
▁surtout	-9.00391
...	-9.00632
▁obtient	-9.00868
ca	-9.0111
▁paul	-9.01269
▁manière	-9.01319
▁30	-9.0134
to	-9.01503
no	-9.01573
▁enfin	-9.01667
▁aurait	-9.01777
▁moment	-9.01781
▁lequel	-9.01787
ro	-9.01843
▁siège	-9.01874
▁différentes	-9.01887
▁travers	-9.01904
▁moyen	-9.01925
▁met	-9.01936
▁jamais	-9.02
▁marie	-9.02074
▁fort	-9.0245
▁marque	-9.02678
europe	-9.03031
▁seule	-9.03262
▁(18	-9.03763
▁créé	-9.04038
▁joueur	-9.04105
▁nous	-9.04192
os	-9.04245
isme	-9.04334
3	-9.04395
me	-9.04398
▁roman	-9.04609
▁françois	-9.04894
empire	-9.04929
▁théâtre	-9.05183
▁anglais	-9.05217
ge	-9.05244
▁finale	-9.05381
ex	-9.05759
▁john	-9.05813
▁ligue	-9.05868
▁18	-9.06079
▁élections	-9.06113
ancien	-9.06609
ac	-9.06684
▁style	-9.06961
▁chanson	-9.07068
▁remporte	-9.0713
▁suivant	-9.0722
▁gauche	-9.07232
▁publié	-9.07289
di	-9.07643
▁rejoint	-9.07695
▁important	-9.07744
association	-9.07783
▁propre	-9.07797
▁moyenne	-9.07855
▁jeux	-9.08025
▁frère	-9.08113
▁existe	-9.08292
▁présence	-9.08385
▁eux	-9.08498
▁pont	-9.08858
▁17	-9.08864
▁liste	-9.09279
▁rapidement	-9.09281
▁pu	-9.09643
▁nouvelles	-9.09737
▁appelé	-9.09908
▁sol	-9.10142
▁bon	-9.10309
um	-9.10347
▁sort	-9.10572
ga	-9.10588
▁langue	-9.1061
▁international	-9.10749
▁reçoit	-9.10942
homme	-9.10988
▁premières	-9.11131
aire	-9.11459
▁pré	-9.11586
▁pro	-9.11605
▁décide	-9.11935
▁k	-9.11955
▁culture	-9.12261
▁25	-9.12737
air	-9.12772
és	-9.12896
ri	-9.12994
▁victoire	-9.13255
▁jeunes	-9.13329
▁façon	-9.13507
ier	-9.13593
▁généralement	-9.13863
▁principalement	-9.13935
ré	-9.14079
▁américain	-9.14272
aide	-9.14464
▁possible	-9.14898
▁retrouve	-9.1504
▁york	-9.15171
▁haute	-9.15171
▁élu	-9.15265
▁and	-9.15438
▁–	-9.15657
▁sens	-9.15864
▁voit	-9.1611
▁radio	-9.16168
▁lorsqu	-9.1624
▁programme	-9.16294
iste	-9.16604
▁rivière	-9.16693
▁bar	-9.16765
▁gare	-9.16951
▁principal	-9.16953
▁possède	-9.17144
▁donné	-9.17163
▁bas	-9.17307
▁sept	-9.17493
▁di	-9.17599
▁épouse	-9.1771
ter	-9.17719
▁services	-9.17754
▁t	-9.17819
▁ma	-9.17887
▁troupes	-9.18144
br	-9.1846
intérieur	-9.18625
▁position	-9.18676
▁ancien	-9.189
▁etc	-9.19096
▁vue	-9.19107
ni	-9.19313
▁importante	-9.19326
ry	-9.19335
▁quartier	-9.19632
▁campagne	-9.197
▁prendre	-9.19702
▁avaient	-9.19714
▁jacques	-9.19717
▁grandes	-9.19753
▁force	-9.19896
ard	-9.19914
▁contrôle	-9.20044
▁homme	-9.20063
▁combat	-9.20165
▁mi	-9.20167
▁auprès	-9.20273
▁professeur	-9.20452
ti	-9.20775
▁parc	-9.2078
▁robert	-9.20843
do	-9.20854
▁con	-9.20895
▁construit	-9.20933
▁classe	-9.20984
▁fit	-9.21148
ient	-9.21167
▁tels	-9.213
"),	-9.21703
▁départ	-9.21852
der	-9.2196
▁serait	-9.22013
▁forces	-9.22229
▁je	-9.22503
▁24	-9.22953
▁province	-9.23228
ir	-9.23369
▁britannique	-9.23409
dire	-9.23448
▁proche	-9.23617
▁voix	-9.23646
▁port	-9.23819
▁celles	-9.23826
▁droite	-9.2409
ique	-9.24386
▁trop	-9.24442
par	-9.24531
▁sortie	-9.24705
lin	-9.24817
▁comte	-9.25231
li	-9.25324
▁pris	-9.25555
▁œuvre	-9.25582
▁œuvres	-9.25691
ner	-9.2581
été	-9.25825
particulièrement	-9.25904
▁semble	-9.25978
▁football	-9.26001
▁nouveaux	-9.26087
▁annonce	-9.2612
▁révolution	-9.26307
▁équipe	-9.26555
▁groupes	-9.26597
mi	-9.26661
▁commission	-9.26804
auteur	-9.26934
▁assez	-9.27115
▁modèle	-9.27293
▁bâtiment	-9.27381
▁21	-9.27391
▁personnage	-9.27586
▁mission	-9.28339
▁outre	-9.28511
organisation	-9.28514
œuvre	-9.28665
action	-9.28701
▁mesure	-9.28705
4	-9.28721
▁voie	-9.28938
▁atteint	-9.29172
▁19	-9.29178
mont	-9.29306
pa	-9.29588
▁san	-9.29901
▁vol	-9.30069
argent	-9.30128
▁festival	-9.30146
occasion	-9.30305
▁meilleur	-9.30314
objet	-9.30355
ba	-9.3082
go	-9.30828
▁faisant	-9.31246
▁produits	-9.31413
▁22	-9.31548
té	-9.31615
▁sainte	-9.31712
▁suisse	-9.31775
vi	-9.31796
land	-9.31867
▁charge	-9.31911
▁w	-9.32544
▁époque	-9.32697
▁composé	-9.32807
ed	-9.32822
▁droits	-9.32956
se	-9.33082
eur	-9.33125
▁termine	-9.3313
avoir	-9.33218
▁meurt	-9.33355
▁anti	-9.33361
institut	-9.33413
▁journal	-9.3344
▁chemin	-9.33725
des	-9.33911
entreprise	-9.34109
▁mettre	-9.34163
▁personne	-9.34285
▁mar	-9.34317
▁heures	-9.3442
▁internationale	-9.34619
▁politiques	-9.34753
entre	-9.34947
▁rend	-9.34956
eux	-9.35037
rie	-9.35112
ot	-9.35186
▁défense	-9.35393
▁taille	-9.35535
▁comité	-9.35556
▁américaine	-9.35606
sa	-9.35713
▁chambre	-9.35897
▁canada	-9.35899
▁bord	-9.36021
▁critique	-9.36094
elles	-9.36138
▁23	-9.36165
mo	-9.36189
▁devenu	-9.36229
▁comprend	-9.36267
▁rouge	-9.36356
administration	-9.36436
▁ex	-9.36436
abbaye	-9.36591
▁henri	-9.36594
▁contrat	-9.36708
▁quitte	-9.36709
honneur	-9.36876
▁taux	-9.36983
▁voir	-9.37013
▁passage	-9.37039
▁populaire	-9.37115
▁activités	-9.3712
▁prince	-9.3716
▁me	-9.37436
empereur	-9.376
▁van	-9.37687
dessus	-9.37843
▁générale	-9.37926
▁marché	-9.37943
▁publie	-9.38013
▁permettant	-9.38022
▁aucun	-9.3829
▁économique	-9.3829
▁salle	-9.38349
▁faut	-9.38386
▁total	-9.38388
▁londres	-9.38444
▁créée	-9.38565
val	-9.38635
▁technique	-9.38639
▁large	-9.38749
dé	-9.38757
▁canton	-9.38796
▁michel	-9.38851
▁mot	-9.39203
▁valeur	-9.3922
com	-9.39319
▁données	-9.39396
▁camp	-9.39414
▁notre	-9.39416
▁allemand	-9.3961
▁situation	-9.39657
▁réalisé	-9.39789
").	-9.40053
uni	-9.40108
▁qualité	-9.40172
ke	-9.40224
ko	-9.40235
▁sciences	-9.40518
▁désormais	-9.40577
▁bo	-9.40666
▁libre	-9.40757
▁chapelle	-9.40861
▁demi	-9.40949
▁devenir	-9.41135
▁signe	-9.41156
▁ha	-9.4118
▁divers	-9.41248
▁plutôt	-9.41262
▁vallée	-9.4137
▁maître	-9.41423
am	-9.41447
ées	-9.41458
▁québec	-9.41505
entrée	-9.41834
▁nuit	-9.41988
be	-9.42211
académie	-9.42395
ion	-9.42467
▁rome	-9.42496
▁main	-9.42535
▁presse	-9.4267
▁centrale	-9.42726
▁course	-9.42953
▁surface	-9.43069
fa	-9.43194
▁vient	-9.43295
▁équipes	-9.43324
▁quant	-9.4351
▁classement	-9.43645
▁huit	-9.43743
▁matchs	-9.43799
id	-9.43952
▁éléments	-9.43956
▁pièces	-9.44018
▁double	-9.44037
assemblée	-9.44061
ana	-9.44086
ai	-9.44093
bas	-9.44273
▁cinéma	-9.44464
▁japon	-9.44522
▁iii	-9.44529
▁mode	-9.44536
▁cap	-9.44651
▁sécurité	-9.44736
▁2010,	-9.45011
▁pratique	-9.45031
▁européenne	-9.45106
▁vi	-9.45133
▁2014,	-9.45206
▁—	-9.45306
▁ensemble	-9.4534
▁russe	-9.45346
va	-9.45398
▁santé	-9.45504
▁historique	-9.45549
▁vit	-9.45556
▁considéré	-9.45557
ité	-9.45575
▁ailleurs	-9.45635
▁station	-9.45656
ley	-9.45671
lo	-9.45736
enseignement	-9.45736
▁2012,	-9.45839
▁terrain	-9.45915
ly	-9.45916
▁espèces	-9.46113
bo	-9.46173
ère	-9.46197
▁propose	-9.46297
▁capitale	-9.46321
▁majorité	-9.46455
mar	-9.46747
ja	-9.46834
▁joueurs	-9.46996
▁ministère	-9.47004
▁prise	-9.47106
▁26	-9.47261
▁2015,	-9.47353
▁duc	-9.47368
▁to	-9.47371
▁reçu	-9.47465
▁publique	-9.47552
▁conditions	-9.47664
pe	-9.4774
▁mètres	-9.4782
espace	-9.47837
▁police	-9.48056
per	-9.48168
▁longue	-9.48227
ck	-9.48303
▁nature	-9.48363
▁2011,	-9.4837
allemagne	-9.4837
▁bonne	-9.48562
émission	-9.48586
▁europe	-9.48603
urs	-9.48618
▁célèbre	-9.48699
▁""	-9.48924
▁passé	-9.49042
▁principaux	-9.49213
▁néanmoins	-9.49243
▁simple	-9.49268
▁mariage	-9.49279
▁philippe	-9.49557
▁presque	-9.49634
▁sujet	-9.49655
▁28	-9.49788
▁moteur	-9.49948
▁certain	-9.49954
▁aucune	-9.50041
▁quatrième	-9.50095
▁villes	-9.50208
▁palais	-9.50234
don	-9.50257
che	-9.5035
▁genre	-9.5037
▁vitesse	-9.50511
▁livres	-9.50576
▁blanc	-9.50653
▁principale	-9.5079
▁2013,	-9.50836
▁continue	-9.50896
▁régime	-9.50922
▁vingt	-9.50958
▁commerce	-9.50973
ailleurs	-9.50976
▁cité	-9.51047
▁apparaît	-9.51216
▁lignes	-9.51284
▁vu	-9.51384
▁bi	-9.51453
▁fonctions	-9.51462
ancienne	-9.51503
▁doivent	-9.51585
▁structure	-9.51631
tu	-9.51777
▁inter	-9.51894
▁lac	-9.51914
▁montre	-9.52015
▁là	-9.52025
▁garde	-9.52057
▁vice	-9.52059
▁joseph	-9.52275
▁david	-9.52337
arrivée	-9.52414
▁forte	-9.52427
▁films	-9.52482
▁coup	-9.52489
▁naissance	-9.52546
5	-9.52623
▁source	-9.52911
▁belgique	-9.53008
ux	-9.53022
▁27	-9.53064
ale	-9.53188
tte	-9.53362
▁supérieur	-9.53364
▁maire	-9.53426
▁référence	-9.53546
▁secrétaire	-9.53775
▁soutien	-9.53867
▁traité	-9.53879
▁ben	-9.53916
▁télévision	-9.53985
▁x	-9.54042
ha	-9.54242
▁ami	-9.54359
▁faible	-9.54419
▁question	-9.54441
ver	-9.54535
utilisation	-9.54604
▁russie	-9.5471
▁capitaine	-9.54726
▁2009,	-9.54754
q	-9.54803
▁per	-9.55271
▁tournée	-9.55422
▁mon	-9.55503
st	-9.55575
▁tel	-9.55652
▁côte	-9.55847
▁chargé	-9.55921
▁travaille	-9.55927
ien	-9.56109
▁personnages	-9.56113
▁2008,	-9.56154
▁derniers	-9.56177
environ	-9.56332
▁parties	-9.5634
▁chaîne	-9.56361
▁feu	-9.56424
élection	-9.56534
ger	-9.56616
rait	-9.56659
▁créer	-9.56724
▁bande	-9.56914
▁gestion	-9.56929
▁côtés	-9.57114
▁transport	-9.57122
▁vidéo	-9.57319
▁&	-9.57422
▁compétition	-9.57486
▁voyage	-9.57529
▁moitié	-9.57576
▁protection	-9.57581
▁chine	-9.57596
▁réalise	-9.57596
6	-9.5764
▁unique	-9.57672
isation	-9.57687
po	-9.57691
si	-9.57716
if	-9.57731
▁2016,	-9.57828
idée	-9.57858
italie	-9.5788
▁central	-9.57996
▁texte	-9.58335
°	-9.58435
▁stade	-9.58482
▁marine	-9.58491
▁champ	-9.58498
▁terres	-9.58518
▁section	-9.5855
lé	-9.58678
▁noir	-9.58743
ny	-9.58784
▁secteur	-9.58988
▁collection	-9.59186
▁anciens	-9.59202
▁connue	-9.59254
pierre	-9.5934
▁go	-9.59361
▁col	-9.59471
▁2007,	-9.597
▁représente	-9.59701
saint	-9.59788
▁(«	-9.5982
▁titres	-9.5999
étude	-9.60042
▁cœur	-9.60179
▁100	-9.60233
▁donner	-9.6026
espagne	-9.60505
ki	-9.60675
▁royal	-9.60801
▁relations	-9.60845
▁utilisée	-9.60852
▁pape	-9.60854
▁pièce	-9.60992
ler	-9.61047
énergie	-9.61353
▁présent	-9.6145
▁représentant	-9.61496
▁val	-9.61534
▁petits	-9.61734
▁zones	-9.61742
▁lance	-9.61751
activité	-9.61767
▁passer	-9.62208
ul	-9.62234
▁rendre	-9.62327
▁siècle	-9.62376
▁fondation	-9.62376
▁choix	-9.62413
▁diverses	-9.62527
ty	-9.62583
▁arrive	-9.62773
▁50	-9.6288
ve	-9.62908
▁parlement	-9.63083
angleterre	-9.63132
▁lettres	-9.63176
▁appelée	-9.63181
▁artistes	-9.6329
▁jouer	-9.63304
▁suit	-9.63341
▁dispose	-9.63387
▁2010	-9.63406
▁seront	-9.63507
▁directement	-9.63719
▁collège	-9.63815
▁code	-9.6387
▁derrière	-9.63978
▁probablement	-9.64017
▁29	-9.64146
▁mur	-9.642
▁()	-9.64522
con	-9.64562
em	-9.64617
▁théorie	-9.6469
▁mari	-9.64749
▁frères	-9.64902
▁née	-9.64902
information	-9.64912
▁bâtiments	-9.65149
▁dieu	-9.65193
vis	-9.65239
▁techniques	-9.65432
▁longueur	-9.65435
▁actuellement	-9.65444
industrie	-9.65469
▁2008	-9.65527
▁el	-9.65624
▁rock	-9.65758
▁cor	-9.65892
▁crée	-9.65969
▁pourrait	-9.6611
▁man	-9.66133
(	-9.6617
▁proximité	-9.66229
▁nouvel	-9.66264
▁couleur	-9.66354
ienne	-9.66511
▁sorti	-9.66524
▁2017,	-9.66608
▁eut	-9.66677
▁peuple	-9.66691
▁concours	-9.66724
▁sociale	-9.66803
▁résultats	-9.6683
▁front	-9.66881
▁courant	-9.66912
mé	-9.6693
édition	-9.67027
▁catholique	-9.67118
▁allemande	-9.67155
ak	-9.67206
▁reprend	-9.6738
-18	-9.67583
▁devait	-9.67665
▁commandant	-9.67674
▁champion	-9.67984
▁reprises	-9.68004
▁puissance	-9.6801
▁revient	-9.68156
▁problèmes	-9.68239
▁kilomètres	-9.68256
qu	-9.68283
▁suivi	-9.68407
▁affaires	-9.68479
▁quelque	-9.68504
vin	-9.68594
▁décision	-9.68642
▁devint	-9.68798
▁relation	-9.68799
▁régions	-9.68846
able	-9.68891
▁permettent	-9.6898
▁supérieure	-9.69074
▁décrit	-9.69078
▁fondée	-9.69145
▁chansons	-9.6921
▁parents	-9.69257
▁militaires	-9.69261
▁lycée	-9.69373
▁bureau	-9.69701
▁permis	-9.6974
▁classique	-9.69773
ol	-9.69799
▁social	-9.69818
▁2012	-9.6999
ic	-9.6999
▁allemands	-9.70038
avait	-9.70117
▁soldats	-9.7013
▁via	-9.70141
im	-9.70301
▁minutes	-9.70384
▁savoir	-9.70437
nes	-9.70521
▁pied	-9.70626
▁chacun	-9.7079
▁neuf	-9.70835
▁2014	-9.70854
▁loin	-9.70943
▁lyon	-9.70973
▁lieux	-9.70974
▁prison	-9.71072
exploitation	-9.71171
car	-9.71229
mann	-9.71287
▁fond	-9.71334
où	-9.7134
▁2007	-9.71402
▁justice	-9.71564
cha	-9.71621
▁magazine	-9.71789
▁commandement	-9.71826
za	-9.71898
▁bassin	-9.71962
ts	-9.71997
▁constitue	-9.72149
▁basse	-9.72193
▁2011	-9.72455
▁for	-9.72559
▁bou	-9.7256
▁seigneur	-9.7259
▁scientifique	-9.72728
▁conduit	-9.7277
▁longtemps	-9.72864
▁utilise	-9.72961
▁intitulé	-9.7313
ons	-9.73149
ins	-9.73151
▁fédération	-9.73205
▁beau	-9.73227
▁propriété	-9.7339
ante	-9.73429
▁canal	-9.73471
▁trouver	-9.73606
▁st	-9.73641
▁figure	-9.73656
▁croix	-9.73672
bi	-9.73755
hôtel	-9.7378
▁mieux	-9.73821
▁compris	-9.73908
▁ancienne	-9.74015
▁revue	-9.7402
▁2006,	-9.74056
▁limite	-9.74066
▁latin	-9.74128
éducation	-9.74156
▁juste	-9.74159
▁thomas	-9.74216
▁bu	-9.74252
voir	-9.74256
▁matière	-9.74258
▁be	-9.74299
▁numéro	-9.74363
den	-9.74389
▁tradition	-9.74394
▁moderne	-9.74433
▁fondé	-9.74452
▁constitution	-9.74638
fi	-9.74648
▁dernières	-9.74649
▁gouverneur	-9.74709
▁super	-9.74746
▁gaz	-9.74766
▁concernant	-9.7486
▁he	-9.74889
▁tableau	-9.75131
af	-9.75159
▁forêt	-9.75286
▁perd	-9.75481
▁or	-9.75547
▁durée	-9.75605
▁semaine	-9.75726
▁statut	-9.75738
min	-9.75785
▁31	-9.7594
afrique	-9.75969
▁entreprises	-9.76047
▁georges	-9.76118
▁(17	-9.76245
▁record	-9.76311
france	-9.7656
jean	-9.7656
▁buts	-9.76581
▁martin	-9.76653
là	-9.76654
▁ver	-9.76667
ise	-9.76712
istes	-9.76835
▁officiellement	-9.76837
▁peintre	-9.7689
gi	-9.77026
▁km	-9.77057
▁tri	-9.77074
cher	-9.77083
avec	-9.77264
▁résistance	-9.77427
▁doute	-9.77471
▁mo	-9.77488
avant	-9.77522
▁ko	-9.77563
économie	-9.77577
▁royale	-9.77593
▁caractère	-9.77602
▁su	-9.77628
▁meilleure	-9.77663
▁veut	-9.77669
▁paix	-9.77742
ze	-9.77802
▁composée	-9.77944
▁train	-9.77979
▁hauteur	-9.78132
▁pi	-9.78246
▁retraite	-9.78273
▁physique	-9.7832
▁sert	-9.78326
▁processus	-9.78331
▁commun	-9.78358
▁navire	-9.78402
▁richard	-9.78466
▁collaboration	-9.7848
ront	-9.7852
▁tours	-9.78536
intérêt	-9.78585
▁dés	-9.78731
tin	-9.78813
▁bibliothèque	-9.79113
▁2009	-9.79185
▁lutte	-9.79213
▁phase	-9.79227
▁construite	-9.79285
▁congrès	-9.79352
ff	-9.79445
▁formes	-9.79524
▁situe	-9.79667
▁arts	-9.79782
▁essentiellement	-9.79797
▁offre	-9.79817
▁james	-9.79853
▁historiques	-9.79883
tor	-9.80035
om	-9.80155
▁2013	-9.80224
▁von	-9.80255
▁william	-9.80317
▁âge	-9.80321
▁comté	-9.8036
▁studio	-9.80398
▁régulièrement	-9.80435
▁fil	-9.80676
▁label	-9.80703
▁îles	-9.80877
▁recherches	-9.81094
▁semaines	-9.81198
▁projets	-9.8128
▁sources	-9.81283
▁bat	-9.81316
▁belle	-9.81328
▁construire	-9.81332
mon	-9.814
▁principe	-9.81454
▁george	-9.81508
▁conseiller	-9.81529
use	-9.81569
attaque	-9.81641
▁ka	-9.81753
8	-9.81799
io	-9.81825
ouverture	-9.81844
▁2015	-9.81944
ya	-9.81946
▁problème	-9.82051
article	-9.82063
ès	-9.82104
▁i	-9.82113
▁berlin	-9.8213
exposition	-9.82154
▁rejoindre	-9.82243
▁traitement	-9.82344
ois	-9.82551
▁eaux	-9.82582
ue	-9.82582
▁iv	-9.82589
▁peinture	-9.82625
▁activité	-9.82664
▁capacité	-9.82717
by	-9.82811
▁difficile	-9.82821
▁locaux	-9.82829
ji	-9.82854
▁reine	-9.82855
lu	-9.82871
tra	-9.83
▁remplacé	-9.83021
▁méthode	-9.83095
existence	-9.83186
▁ta	-9.83219
▁hors	-9.8327
▁nicolas	-9.83463
ina	-9.83523
▁régiment	-9.83655
▁langues	-9.8372
▁critiques	-9.83886
]	-9.83892
▁sœur	-9.83926
berg	-9.83962
▁court	-9.83962
▁littérature	-9.84072
cy	-9.84274
▁andré	-9.84276
jo	-9.84277
ber	-9.84285
▁manque	-9.84371
▁largement	-9.84395
ven	-9.84444
je	-9.84486
ov	-9.84519
▁commencé	-9.84529
ette	-9.84546
▁40	-9.84573
▁éditions	-9.84707
▁lettre	-9.84717
pi	-9.84748
▁mor	-9.84795
▁utilisés	-9.84827
▁faveur	-9.84853
▁connaît	-9.84931
▁député	-9.84965
▁tient	-9.85032
▁2000	-9.8509
▁000	-9.85221
net	-9.85236
▁gros	-9.85264
ron	-9.85347
zo	-9.85388
wa	-9.85503
one	-9.85542
▁2018,	-9.85603
▁rien	-9.85618
▁couleurs	-9.85802
iques	-9.85865
ez	-9.86034
▁fonds	-9.86083
▁réalité	-9.86086
chi	-9.86171
▁arrêté	-9.86218
▁juifs	-9.86259
ay	-9.86325
ut	-9.86345
▁pe	-9.86359
▁textes	-9.86414
▁joué	-9.86438
▁permettre	-9.86462
marie	-9.86649
ju	-9.86682
▁single	-9.867
▁couple	-9.86716
louis	-9.86789
▁liberté	-9.86835
▁japonais	-9.86881
▁suivantes	-9.86899
▁maisons	-9.86944
▁no	-9.86987
▁fa	-9.87047
▁réserve	-9.87077
▁2006	-9.8712
▁guillaume	-9.87123
▁allemagne	-9.8716
▁ba	-9.87324
▁véritable	-9.8738
▁docteur	-9.87385
▁entièrement	-9.87418
▁état	-9.87436
▁nécessaire	-9.87452
▁bernard	-9.87466
▁so	-9.87689
▁montréal	-9.87894
▁»)	-9.87953
men	-9.87963
▁responsable	-9.87972
tre	-9.88046
▁mémoire	-9.88128
▁navires	-9.88247
▁auteurs	-9.88266
▁paroisse	-9.88283
▁parvient	-9.88289
▁écoles	-9.88309
▁mondial	-9.8837
euse	-9.88376
▁char	-9.88417
▁claude	-9.88419
▁ouvert	-9.88425
▁déclare	-9.88429
▁obtenu	-9.88459
▁formé	-9.88501
dy	-9.88583
▁participation	-9.88821
▁futur	-9.88833
ement	-9.8885
▁puisque	-9.8885
▁jeunesse	-9.88863
▁règne	-9.88949
▁telles	-9.88975
▁conception	-9.89036
ham	-9.89085
ino	-9.89111
▁décret	-9.89137
ian	-9.89184
▁2005,	-9.89252
▁vont	-9.89346
▁personnel	-9.89402
gen	-9.89436
accès	-9.8962
▁dollars	-9.89623
▁masse	-9.89647
▁belge	-9.89656
▁temple	-9.8975
▁note	-9.89775
▁peine	-9.89817
rent	-9.89822
▁amis	-9.89829
▁européen	-9.89984
▁autorités	-9.90049
▁lumière	-9.90129
▁élevé	-9.90132
▁cheval	-9.90224
up	-9.90246
▁maladie	-9.90253
▁po	-9.90291
▁!	-9.90353
▁sorte	-9.90418
▁tente	-9.90453
née	-9.90722
pro	-9.90768
▁trans	-9.9079
▁comporte	-9.90924
ers	-9.90968
iens	-9.90969
▁principales	-9.91037
▁religieux	-9.91336
▁sommet	-9.91353
▁britanniques	-9.91366
▁distance	-9.91512
▁candidat	-9.9152
▁termes	-9.91576
▁contient	-9.91601
▁constitué	-9.91615
▁trente	-9.91704
▁nos	-9.91828
▁locale	-9.9184
▁signifie	-9.9191
dame	-9.91958
▁vente	-9.92078
▁mandat	-9.92096
▁sport	-9.92098
installe	-9.9217
▁voiture	-9.92251
▁parce	-9.92301
▁patrimoine	-9.92325
▁noms	-9.92362
esprit	-9.92428
▁trouvent	-9.9249
ap	-9.92523
▁mac	-9.92591
▁catégorie	-9.92705
▁plein	-9.92749
▁portant	-9.92759
▁petites	-9.92873
▁contact	-9.92907
évêque	-9.92939
▁italien	-9.9298
▁conflit	-9.92988
▁maintenant	-9.93024
▁fortement	-9.93192
▁étudiants	-9.93217
amour	-9.93507
▁risque	-9.93578
▁françaises	-9.93593
épisode	-9.93618
▁tu	-9.9362
▁rive	-9.93642
▁cathédrale	-9.9368
▁pa	-9.93795
▁soient	-9.938
▁systèmes	-9.93964
bert	-9.93996
▁bras	-9.94055
▁marc	-9.94061
▁visite	-9.94108
écriture	-9.94196
▁lieutenant	-9.94334
influence	-9.94354
▁nommée	-9.94361
30	-9.94452
▁ca	-9.94538
environnement	-9.94641
▁frontière	-9.94703
▁rang	-9.94725
▁clubs	-9.94749
▁défaite	-9.94766
10	-9.94951
▁sélection	-9.94987
image	-9.95003
▁connaissance	-9.95029
▁résultat	-9.9505
▁américains	-9.95232
▁débute	-9.95261
▁passant	-9.95331
▁cimetière	-9.95359
▁fc	-9.95417
▁familles	-9.9548
architecture	-9.95532
évolution	-9.9558
mes	-9.956
nant	-9.95605
▁élèves	-9.95617
ho	-9.95645
▁crise	-9.95649
rou	-9.95652
▁cinquième	-9.95839
▁tournoi	-9.9584
▁chute	-9.95877
▁travailler	-9.9588
▁filles	-9.96088
▁telle	-9.96097
▁pouvait	-9.96152
▁micro	-9.96159
▁pourtant	-9.96175
indépendance	-9.96229
▁tombe	-9.96421
▁bout	-9.96478
▁découverte	-9.96522
▁concert	-9.96626
▁bal	-9.96701
père	-9.96703
hôpital	-9.96706
▁2016	-9.96707
he	-9.96742
▁température	-9.96784
▁lendemain	-9.96907
▁finit	-9.96932
▁types	-9.96965
▁faisait	-9.9703
altitude	-9.97044
▁dû	-9.97325
▁uniquement	-9.97355
▁modèles	-9.97371
ure	-9.974
han	-9.97549
▁[	-9.97606
▁objets	-9.97701
hiver	-9.97736
▁lesquels	-9.97771
ble	-9.97783
▁publication	-9.97811
▁journaliste	-9.97823
▁somme	-9.97965
▁propres	-9.97965
usage	-9.98189
▁pression	-9.98248
▁hu	-9.98314
▁civile	-9.98315
▁armes	-9.98459
▁soviétique	-9.98472
▁2005	-9.98664
▁chasse	-9.98794
▁climat	-9.99044
op	-9.99076
▁pilote	-9.99193
▁naturel	-9.99426
lan	-9.99457
▁ouvrage	-9.99531
▁diffusion	-9.99549
tel	-9.99672
▁science	-9.9972
▁appel	-9.99759
▁2000,	-9.99777
▁saisons	-9.99826
▁former	-9.9986
▁ar	-9.99878
▁concept	-9.99888
agriculture	-9.99892
▁daniel	-9.99943
▁communication	-9.99966
▁local	-10.0007
▁débuts	-10.0013
▁vin	-10.0019
études	-10.002
▁cha	-10.002
▁rapide	-10.0022
7	-10.0025
▁sites	-10.0028
▁contrairement	-10.003
▁édition	-10.0037
▁thème	-10.0039
▁juge	-10.004
ano	-10.0043
▁originaire	-10.005
▁jo	-10.0061
▁ja	-10.0068
▁armées	-10.0069
▁propriétaire	-10.007
ite	-10.0074
tion	-10.0076
▁profit	-10.0076
▁pan	-10.0082
▁participer	-10.0083
ey	-10.0084
▁monte	-10.0086
▁2004,	-10.0103
▁pouvant	-10.0103
▁restauration	-10.0104
▁riche	-10.0104
▁journée	-10.0108
▁montagne	-10.0126
▁correspond	-10.0131
▁disque	-10.0134
issue	-10.0142
▁accord	-10.0145
ini	-10.0148
architecte	-10.0167
▁sou	-10.0168
▁procès	-10.0174
▁chinois	-10.0176
président	-10.0177
▁flotte	-10.0177
▁ho	-10.0182
▁philosophie	-10.0186
▁ouvrages	-10.0204
▁artistique	-10.0206
▁district	-10.0212
zi	-10.0213
▁commande	-10.0216
▁banque	-10.0217
▁développé	-10.0223
▁can	-10.0225
▁découvre	-10.0234
▁laisse	-10.0237
▁relativement	-10.0241
▁2004	-10.0241
gan	-10.0241
▁lancé	-10.0246
▁changement	-10.0248
ser	-10.0251
▁séries	-10.0256
▁utilisant	-10.0259
ah	-10.0261
▁fondateur	-10.0262
▁fonde	-10.0265
▁michael	-10.0266
▁présenté	-10.0269
▁gi	-10.0273
▁formule	-10.0275
▁vieux	-10.0276
▁fleuve	-10.0277
▁poursuit	-10.0283
ab	-10.0287
ille	-10.0294
arc	-10.0298
▁composition	-10.0305
▁devenue	-10.0307
artiste	-10.0308
▁suivants	-10.0313
ain	-10.0318
▁autant	-10.0321
infanterie	-10.0327
▁nations	-10.0329
▁développe	-10.0333
▁réaliser	-10.034
20	-10.0343
▁ceci	-10.0347
▁réforme	-10.0351
▁demeure	-10.0353
eurs	-10.0365
bar	-10.0378
▁publics	-10.038
ong	-10.0385
▁distribution	-10.0386
gé	-10.0393
▁douze	-10.0397
ence	-10.0402
▁jardin	-10.0404
▁ber	-10.0405
ker	-10.0409
ius	-10.041
▁ferme	-10.042
non	-10.0421
▁dirige	-10.0421
▁complexe	-10.0423
ais	-10.0431
▁bruxelles	-10.0432
▁2017	-10.0436
▁choisi	-10.0439
▁score	-10.0439
▁moyens	-10.0445
▁importants	-10.046
expression	-10.0462
▁printemps	-10.047
▁records	-10.0473
▁médaille	-10.0475
▁promotion	-10.0493
amérique	-10.0493
▁chevalier	-10.0495
▁tribunal	-10.0496
▁parcours	-10.0499
▁officiel	-10.0506
tour	-10.0512
ep	-10.0514
ns	-10.052
orient	-10.0523
ance	-10.053
▁italie	-10.053
▁télé	-10.0536
▁bel	-10.0541
▁explique	-10.0553
▁mains	-10.0555
can	-10.0559
▁réalisation	-10.0559
▁marche	-10.0566
court	-10.0573
▁chi	-10.0581
▁voire	-10.0582
▁animaux	-10.0582
▁enfant	-10.0586
-1	-10.0602
▁?	-10.061
▁régional	-10.0611
▁victoires	-10.062
▁mots	-10.0628
anne	-10.0639
her	-10.064
ling	-10.0641
my	-10.0655
pour	-10.0659
▁romain	-10.066
▁monastère	-10.0661
▁blanche	-10.0662
engage	-10.0665
dont	-10.067
end	-10.0673
▁tué	-10.0686
▁vote	-10.0686
▁reprise	-10.0697
▁opérations	-10.0704
▁60	-10.0705
▁conférence	-10.0709
▁poids	-10.071
étend	-10.0711
▁développer	-10.0713
▁libération	-10.0718
▁domaines	-10.0722
iser	-10.073
▁gu	-10.0742
▁scientifiques	-10.0748
orchestre	-10.0752
▁retourne	-10.0753
▁portes	-10.0763
▁envoyé	-10.0769
▁don	-10.0769
▁rené	-10.077
▁médecine	-10.077
▁carte	-10.0772
absence	-10.0779
▁monument	-10.0788
▁1990,	-10.079
accord	-10.0807
ica	-10.0808
enfant	-10.0809
ten	-10.0809
▁inscrit	-10.081
opération	-10.0811
dis	-10.0811
▁auparavant	-10.0815
nie	-10.0816
▁contexte	-10.0818
▁vite	-10.0824
▁grec	-10.0824
▁peter	-10.0828
▁(),	-10.0831
▁unités	-10.0831
▁issu	-10.0834
▁remporté	-10.0844
▁parle	-10.0852
▁effectue	-10.0857
▁organisé	-10.0862
▁naturelle	-10.0868
▁réussit	-10.0876
dit	-10.0877
▁perdu	-10.0877
affaire	-10.0882
tes	-10.0883
euros	-10.0884
▁déroule	-10.0886
▁fête	-10.0889
▁bourg	-10.0892
▁championnats	-10.0894
▁professionnel	-10.0912
▁har	-10.0916
▁1990	-10.0925
40	-10.0926
▁annoncé	-10.0927
oise	-10.0928
▁quitter	-10.093
établissement	-10.0933
lon	-10.0934
▁seuls	-10.0943
▁vous	-10.0946
▁événements	-10.0949
▁municipal	-10.0952
▁gens	-10.0963
ang	-10.0968
▁initialement	-10.0969
pp	-10.0975
▁traditionnelle	-10.0994
▁tôt	-10.0998
á	-10.0998
▁désigne	-10.1002
▁socialiste	-10.1011
▁noire	-10.1025
ive	-10.1029
▁fusion	-10.1033
▁promu	-10.1038
all	-10.1049
ski	-10.1054
▁maria	-10.1055
sol	-10.1056
▁articles	-10.1058
▁dite	-10.1059
0	-10.1062
occupation	-10.107
opéra	-10.1073
▁occupe	-10.1075
▁consiste	-10.1097
rin	-10.1101
▁cent	-10.1107
tz	-10.1117
▁matériel	-10.1126
▁salon	-10.1133
▁besoin	-10.1135
ran	-10.1138
ologie	-10.1154
nier	-10.1154
▁anciennes	-10.1158
▁propos	-10.1158
▁produire	-10.1174
▁albert	-10.1178
▁voies	-10.1179
▁participé	-10.119
ps	-10.119
▁vivre	-10.1201
▁certaine	-10.1213
▁actions	-10.1223
▁monuments	-10.1223
▁los	-10.1227
arts	-10.1233
▁beaux	-10.1233
▁ru	-10.1244
way	-10.1245
▁partage	-10.1248
▁professionnelle	-10.125
▁officielle	-10.1252
ng	-10.1252
ière	-10.1254
▁religion	-10.1255
▁convention	-10.1279
▁maurice	-10.1285
▁école	-10.1286
▁vision	-10.1297
▁ordres	-10.1298
ria	-10.1307
tique	-10.1311
▁histoire	-10.1313
▁reconnaissance	-10.1317
▁romaine	-10.1318
▁diocèse	-10.1318
▁communiste	-10.1321
bourg	-10.1324
▁dirigé	-10.1341
ens	-10.1341
▁municipalité	-10.1346
▁association	-10.1349
we	-10.1352
▁post	-10.136
▁représentation	-10.136
▁vivant	-10.1368
▁sch	-10.1375
▁pologne	-10.1375
ig	-10.1376
▁puisqu	-10.138
ek	-10.1382
▁proches	-10.1383
▁importantes	-10.1386
▁ressources	-10.1387
▁sang	-10.1393
9	-10.1395
▁électrique	-10.1396
▁épisodes	-10.1399
<	-10.1399
bu	-10.14
▁espèce	-10.1401
oc	-10.1406
▁députés	-10.1409
▁200	-10.1431
▁commercial	-10.1442
▁0	-10.1449
let	-10.145
usine	-10.1451
▁bé	-10.1451
▁vienne	-10.1452
dans	-10.1455
ire	-10.1455
sch	-10.1456
caractéristiques	-10.1463
▁aller	-10.1465
▁totale	-10.1469
▁lu	-10.1471
í	-10.1474
▁internet	-10.1482
ane	-10.1482
▁marseille	-10.1482
▁air	-10.1485
▁publiée	-10.1487
50	-10.1497
▁légion	-10.1499
fer	-10.1501
importance	-10.1504
arrière	-10.1505
ques	-10.1508
▁volonté	-10.1527
vo	-10.1527
▁poly	-10.1542
▁épisode	-10.1542
abbé	-10.1546
▁refuse	-10.1561
▁musicale	-10.1561
▁gagne	-10.1563
▁ici	-10.1567
▁franco	-10.1582
▁récit	-10.1584
paul	-10.1594
▁min	-10.1598
su	-10.1603
▁considère	-10.1603
ouvrage	-10.161
▁reconnu	-10.1617
emploi	-10.1622
▁meilleurs	-10.1623
unité	-10.1628
▁croissance	-10.1631
vers	-10.164
▁missions	-10.1644
lot	-10.1644
▁complète	-10.1646
ix	-10.165
▁raisons	-10.1657
mp	-10.1658
aires	-10.1662
▁règles	-10.1673
analyse	-10.1676
▁ro	-10.1676
▁obtenir	-10.1679
so	-10.1681
▁indique	-10.1681
▁culte	-10.1682
▁possibilité	-10.1685
univers	-10.1687
▁article	-10.1687
étranger	-10.1691
exception	-10.1694
▁documents	-10.17
ren	-10.1702
▁morts	-10.1703
▁four	-10.171
lieu	-10.1711
opposition	-10.1723
▁rose	-10.1724
▁2003,	-10.1734
▁mouvements	-10.175
teur	-10.1755
▁mc	-10.1758
▁villages	-10.1758
▁mène	-10.1759
▁ju	-10.1771
▁attaque	-10.179
▁titulaire	-10.179
▁étape	-10.1798
▁spectacle	-10.18
▁1980	-10.1802
▁mé	-10.1808
▁plantes	-10.1812
▁soleil	-10.1813
isé	-10.1814
hi	-10.1818
delà	-10.1819
▁toulouse	-10.1822
▁réalisée	-10.1822
ami	-10.1826
▁atteindre	-10.1826
▁différence	-10.1826
sh	-10.1831
▁chevaux	-10.1835
▁rou	-10.1836
▁considérée	-10.1836
▁mesures	-10.1837
▁bus	-10.1838
▁médecin	-10.1838
ach	-10.1854
▁plateau	-10.1857
▁informations	-10.1863
har	-10.1866
▁luc	-10.1866
▁2002,	-10.1879
▁christ	-10.1894
▁littéraire	-10.1897
▁fabrication	-10.1901
▁alexandre	-10.1906
▁2002	-10.1912
▁1970	-10.1916
▁2001	-10.1927
▁1980,	-10.1933
▁façade	-10.1934
gue	-10.1934
agence	-10.1936
▁concerts	-10.1937
▁sub	-10.1937
▁2003	-10.1938
▁roger	-10.1938
▁étudie	-10.1941
▁direct	-10.1943
▁volume	-10.1944
▁2018	-10.195
▁napoléon	-10.1961
ché	-10.1962
▁soir	-10.1971
▁respectivement	-10.1972
ari	-10.1975
▁combats	-10.1978
▁présidence	-10.1983
▁plans	-10.1985
▁décidé	-10.1987
▁mu	-10.1989
▁cou	-10.1996
▁progressivement	-10.1999
▁valeurs	-10.2003
▁immédiatement	-10.2005
▁rares	-10.2008
▁lois	-10.2012
aéroport	-10.2012
▁chant	-10.2022
▁questions	-10.2026
tant	-10.2033
▁concerne	-10.2035
▁change	-10.2043
▁couronne	-10.2043
▁ch	-10.2043
▁circonscription	-10.206
▁débit	-10.2063
▁moscou	-10.2063
bé	-10.2071
▁villa	-10.2077
▁chanteur	-10.208
sé	-10.209
▁vent	-10.2095
▁prit	-10.2102
▁compose	-10.2102
▁simplement	-10.2103
12	-10.2104
ara	-10.2108
▁hommage	-10.2117
▁apprend	-10.2122
▁cycle	-10.2127
▁médias	-10.2131
▁murs	-10.2133
iers	-10.2135
arrêt	-10.2137
▁décès	-10.2137
oli	-10.2139
▁web	-10.214
▁yeux	-10.2143
▁circuit	-10.215
▁californie	-10.215
out	-10.215
▁parler	-10.2154
res	-10.2156
▁intègre	-10.2162
cal	-10.2174
▁génération	-10.2175
tif	-10.218
▁ouverte	-10.2181
bretagne	-10.2184
▁vaste	-10.2187
appel	-10.2191
▁diffusée	-10.2199
ag	-10.2202
▁majeure	-10.2206
▁marcel	-10.2213
▁red	-10.2215
▁olympiques	-10.2216
»	-10.2219
▁bleu	-10.222
port	-10.223
è	-10.2241
acteur	-10.2247
▁signé	-10.2247
ayant	-10.2258
▁accueille	-10.2258
automne	-10.2283
▁actuel	-10.2285
▁basé	-10.2289
▁final	-10.2297
▁henry	-10.2298
▁comédie	-10.2301
extérieur	-10.2303
▁cabinet	-10.2316
▁déclaré	-10.2317
▁albums	-10.2318
▁réunion	-10.2319
étant	-10.2321
▁naît	-10.2328
artillerie	-10.2332
▁bordeaux	-10.2344
ist	-10.2353
▁branche	-10.2356
cho	-10.2364
▁populations	-10.2369
ssant	-10.2371
▁ri	-10.238
ira	-10.2384
sk	-10.2385
▁sociétés	-10.2385
▁disponible	-10.2389
▁colonel	-10.2391
▁galerie	-10.2393
▁véhicules	-10.2396
tan	-10.2407
▁placé	-10.2409
▁christian	-10.2412
eaux	-10.2417
autorité	-10.2419
+	-10.2423
▁revanche	-10.2429
autriche	-10.243
▁connaître	-10.2431
▁pêche	-10.2445
ris	-10.2451
▁organise	-10.2462
▁conçu	-10.2464
▁=	-10.2465
▁servi	-10.2494
vie	-10.2499
▁effets	-10.2499
▁1999	-10.25
▁arrière	-10.2519
▁siècles	-10.253
▁2001,	-10.2539
80	-10.2542
gar	-10.2544
▁servir	-10.2545
▁tir	-10.2545
▁niveaux	-10.2546
▁établi	-10.2553
illon	-10.2561
▁aura	-10.2561
▁conserve	-10.2563
▁résidence	-10.2572
▁tiers	-10.2574
▁léon	-10.2576
affaires	-10.2581
▁licence	-10.2587
▁art	-10.2587
▁massif	-10.259
▁associé	-10.2593
ste	-10.2628
▁genève	-10.2641
▁définitivement	-10.2644
▁programmes	-10.2647
gon	-10.2649
▁victimes	-10.2651
▁tra	-10.2652
▁world	-10.2655
▁prévu	-10.2657
▁présidentielle	-10.2657
ster	-10.2658
▁nomme	-10.2658
▁impériale	-10.2659
▁bio	-10.2668
▁traverse	-10.2671
▁bronze	-10.2672
iz	-10.2673
off	-10.2678
▁chacune	-10.2679
pas	-10.268
▁héros	-10.2685
▁poète	-10.2686
orléans	-10.2688
▁bretagne	-10.2692
▁ga	-10.2693
▁économiques	-10.2697
▁machine	-10.2703
▁humaine	-10.2705
nay	-10.2712
▁diplôme	-10.2713
▁lien	-10.2719
ret	-10.2719
▁pen	-10.272
▁angleterre	-10.272
▁pointe	-10.2722
▁cartes	-10.2722
▁frédéric	-10.2728
▁européens	-10.2731
▁présents	-10.2731
▁auteur	-10.2732
▁z	-10.2736
expérience	-10.2738
▁représentants	-10.274
▁locales	-10.2747
▁faite	-10.2749
étaient	-10.2755
▁ouvre	-10.2762
▁1970,	-10.2765
ud	-10.2767
▁définition	-10.2769
dia	-10.2772
▁biens	-10.2773
▁pic	-10.2774
▁appartient	-10.2775
▁néo	-10.2776
▁faculté	-10.2781
▁entreprise	-10.2789
▁officier	-10.2791
▁donnant	-10.2801
▁appartenant	-10.2803
▁loire	-10.2807
11	-10.2808
▁affirme	-10.2808
▁rencontres	-10.2811
▁fou	-10.2812
▁originale	-10.2814
▁espagnol	-10.2817
▁dessin	-10.2818
▁territoires	-10.2819
▁suivre	-10.2823
▁nu	-10.2826
gu	-10.2829
▁versions	-10.2846
sse	-10.2847
agglomération	-10.2852
line	-10.2867
▁race	-10.2867
60	-10.2877
fe	-10.2878
▁distingue	-10.2881
▁tenu	-10.2884
▁tar	-10.2891
▁superficie	-10.2893
▁dépend	-10.2902
▁élus	-10.2902
▁porter	-10.2907
bel	-10.291
▁sociales	-10.2928
▁retrouver	-10.2929
cu	-10.2929
baptiste	-10.2934
▁gr	-10.2934
▁correspondant	-10.2945
▁forment	-10.2948
▁80	-10.2953
▁compositeur	-10.2954
▁liaison	-10.296
▁repris	-10.2969
enregistrement	-10.2969
comme	-10.2972
▁te	-10.2977
▁prennent	-10.2979
▁1960	-10.2982
▁tourne	-10.2982
▁marqué	-10.2984
effet	-10.2992
▁totalement	-10.2993
▁rendu	-10.2994
▁fe	-10.3007
▁sé	-10.3007
▁victor	-10.301
▁piano	-10.3015
▁dispute	-10.3016
19	-10.3017
▁coût	-10.302
major	-10.3023
▁chemins	-10.3034
▁matin	-10.3034
tur	-10.3043
▁italienne	-10.3044
del	-10.305
▁grade	-10.3054
▁angeles	-10.3057
▁révèle	-10.3059
▁courte	-10.3062
application	-10.3064
ph	-10.3067
▁phénomène	-10.3067
▁assure	-10.307
exécution	-10.3071
ney	-10.3072
▁protéger	-10.3072
▁contraire	-10.3074
▁lesquelles	-10.3077
15	-10.3078
▁venir	-10.3083
▁photo	-10.3087
▁acteurs	-10.3092
▁vert	-10.3096
▁wa	-10.31
▁utiliser	-10.3101
▁%)	-10.3101
▁langage	-10.3105
elli	-10.3108
▁législatives	-10.3112
▁condition	-10.3113
▁contenu	-10.3115
▁chose	-10.3115
▁standard	-10.3115
▁difficultés	-10.3116
▁chœur	-10.3124
▁utilisées	-10.3128
▁quantité	-10.313
▁antoine	-10.3136
▁agricole	-10.314
san	-10.3153
▁auto	-10.3154
▁piste	-10.3154
▁simon	-10.3159
▁producteur	-10.3163
din	-10.3175
▁mono	-10.3176
françois	-10.3184
▁établissements	-10.3186
▁candidats	-10.3186
ru	-10.3187
▁classé	-10.3189
▁mention	-10.3191
▁réseaux	-10.3206
ici	-10.3209
▁ait	-10.3217
▁fédéral	-10.3218
ières	-10.3222
▁conduite	-10.3223
ó	-10.3225
▁réalisateur	-10.3226
▁consacré	-10.3229
az	-10.3233
▁(16	-10.3238
▁mit	-10.3243
▁cardinal	-10.3251
▁majeur	-10.3252
heure	-10.3256
▁destruction	-10.3257
▁anglaise	-10.3257
▁condamné	-10.3257
▁culturel	-10.3258
▁fi	-10.326
▁inspiré	-10.3266
▁discours	-10.3266
▁mélange	-10.3266
▁dynastie	-10.3268
▁blessé	-10.3269
inter	-10.3269
▁solution	-10.3272
▁jan	-10.3275
▁bre	-10.3278
▁baron	-10.3279
bou	-10.3283
▁amérique	-10.3284
▁idées	-10.3285
objectif	-10.3292
▁solo	-10.3297
▁consommation	-10.3297
dou	-10.3303
▁destiné	-10.3306
écrivain	-10.331
▁500	-10.3313
▁av	-10.3314
▁installé	-10.3319
▁performance	-10.3319
▁mille	-10.3322
édifice	-10.3323
▁sièges	-10.3324
▁traduit	-10.3326
▁issus	-10.3328
▁jules	-10.333
▁actuelle	-10.3335
▁conséquence	-10.3335
▁sujets	-10.3343
▁prisonniers	-10.3344
▁victime	-10.335
70	-10.3355
▁city	-10.3356
dor	-10.3356
▁sociaux	-10.3357
▁réponse	-10.3358
▁guy	-10.3359
▁actif	-10.3368
▁appelés	-10.337
▁entier	-10.3376
martin	-10.3377
▁cu	-10.3386
▁cercle	-10.3386
▁réaction	-10.3389
ttes	-10.3391
ev	-10.34
ok	-10.341
▁statue	-10.3411
▁détruit	-10.3413
▁trône	-10.3423
▁allant	-10.3428
inde	-10.3429
▁vrai	-10.3437
▁action	-10.3437
▁donnée	-10.3444
▁top	-10.3446
▁fonctionnement	-10.3447
▁légende	-10.3461
dessous	-10.3465
installer	-10.3466
lis	-10.3472
▁scènes	-10.3472
▁star	-10.3476
▁dirigée	-10.3477
bon	-10.3483
▁désigné	-10.3486
▁voitures	-10.3489
cer	-10.3494
▁précise	-10.3505
van	-10.351
▁jazz	-10.3513
ali	-10.3513
▁semi	-10.3513
onde	-10.3517
▁privé	-10.3521
▁parallèle	-10.3522
▁numérique	-10.3524
▁circulation	-10.3525
ani	-10.3531
ung	-10.3534
▁ram	-10.3536
▁francs	-10.3545
ies	-10.3562
▁moteurs	-10.3562
▁précédente	-10.3564
▁archives	-10.3573
▁méthodes	-10.3575
▁baie	-10.3578
and	-10.358
'«	-10.358
met	-10.3581
nd	-10.3586
▁raconte	-10.3594
▁anne	-10.3596
▁notion	-10.36
▁religieuse	-10.3607
▁1999,	-10.3611
ón	-10.3611
illy	-10.3613
▁pol	-10.3618
▁étrangères	-10.3623
▁auquel	-10.3626
obtenir	-10.3627
▁comptait	-10.3627
▁routes	-10.3628
▁perte	-10.3635
ros	-10.364
avion	-10.3641
auto	-10.3648
▁dis	-10.365
▁disparu	-10.3654
1,	-10.3654
kin	-10.3656
axe	-10.3661
ate	-10.3661
▁profondeur	-10.3669
ford	-10.3672
cé	-10.3675
▁franc	-10.3679
od	-10.368
▁influence	-10.3691
duc	-10.3696
▁cal	-10.3697
initiative	-10.3697
▁démocratique	-10.3698
▁dehors	-10.37
▁trains	-10.3703
▁datant	-10.3704
▁vierge	-10.3707
▁mines	-10.3715
tier	-10.3716
▁domicile	-10.3731
utiliser	-10.3752
▁musiciens	-10.3755
isée	-10.376
▁indépendant	-10.3768
pin	-10.3769
▁canon	-10.3774
▁comportement	-10.3774
▁brésil	-10.3777
▁vainqueur	-10.3778
▁sait	-10.3785
▁étude	-10.379
▁hall	-10.3795
90	-10.3795
▁professionnels	-10.3795
▁église	-10.38
fr	-10.3808
▁().	-10.3808
igny	-10.3809
ables	-10.382
▁complet	-10.3822
▁universitaire	-10.3826
deux	-10.383
▁désir	-10.3833
ori	-10.3836
▁basée	-10.3841
ole	-10.3841
▁menace	-10.385
š	-10.3851
ème	-10.3854
▁porté	-10.3856
▁pleine	-10.3856
▁trafic	-10.3858
▁portée	-10.3859
▁1998	-10.3859
▁princesse	-10.386
▁nantes	-10.3864
▁sauf	-10.3866
luc	-10.3866
▁tentative	-10.3873
bus	-10.3873
ball	-10.3878
uff	-10.3881
▁évolue	-10.3885
▁her	-10.3887
▁mou	-10.39
▁pop	-10.39
▁afrique	-10.3911
amiral	-10.3913
armes	-10.3918
▁introduit	-10.3918
▁2010.	-10.3919
▁chapitre	-10.392
nel	-10.3921
▁classes	-10.3924
vel	-10.3932
00	-10.3933
▁musical	-10.3938
ade	-10.3958
▁présenter	-10.396
▁alliés	-10.3962
▁disposition	-10.3964
sen	-10.3968
via	-10.3968
rac	-10.3986
▁format	-10.4003
▁rester	-10.4005
▁appelle	-10.4006
▁trouvé	-10.4012
▁civil	-10.4012
▁feuilles	-10.4013
pon	-10.4013
▁capable	-10.4015
anglais	-10.4018
▁strasbourg	-10.4022
ateur	-10.4024
▁accompagné	-10.4028
▁associations	-10.4028
▁music	-10.4031
▁1960,	-10.4032
▁parallèlement	-10.4032
▁salles	-10.4035
▁accepte	-10.4039
▁constituée	-10.4048
▁restent	-10.4052
▁ordre	-10.4056
▁remplacer	-10.4063
▁vis	-10.4071
▁mark	-10.4071
▁bro	-10.4073
espèce	-10.4086
▁publiques	-10.4091
25	-10.4094
▁laisser	-10.4096
▁engagé	-10.4097
▁maximum	-10.4108
▁planète	-10.4111
-17	-10.4113
▁estime	-10.4114
▁complètement	-10.4116
▁propriétés	-10.4117
▁my	-10.4117
▁prises	-10.4126
▁succession	-10.4128
▁comment	-10.4128
▁dire	-10.4132
actuelle	-10.4137
▁récemment	-10.4138
▁découvert	-10.4138
▁trouvait	-10.4141
arrondissement	-10.4144
▁2012.	-10.4148
▁cellules	-10.4153
▁gamme	-10.4156
▁multiples	-10.4161
▁évêque	-10.4164
▁intitulée	-10.4164
océan	-10.4166
▁black	-10.4167
▁exemplaires	-10.417
▁gar	-10.4178
▁places	-10.4182
grand	-10.4184
▁humains	-10.4193
▁images	-10.4194
▁couverture	-10.4194
▁far	-10.4194
▁secondaire	-10.4195
▁officiers	-10.4195
▁cérémonie	-10.4195
▁budget	-10.4208
▁dimanche	-10.4216
▁2015.	-10.422
▁unité	-10.4225
▁églises	-10.4227
▁seigneurie	-10.4231
▁2014.	-10.4233
▁coopération	-10.4236
▁west	-10.4236
hu	-10.4237
▁transfert	-10.424
▁transports	-10.4242
▁savoie	-10.4244
▁thèse	-10.4244
▁russes	-10.4251
vé	-10.4252
era	-10.4252
▁lecture	-10.4255
▁milan	-10.4259
▁chicago	-10.4266
▁jeanne	-10.4269
▁sortir	-10.427
▁seine	-10.4271
▁communautés	-10.4271
office	-10.4272
▁manuel	-10.428
▁traduction	-10.4289
▁espagnole	-10.4292
▁poésie	-10.4293
▁éviter	-10.4294
tt	-10.4296
▁légèrement	-10.4298
asie	-10.4303
▁active	-10.4305
▁pose	-10.4307
▁chefs	-10.4311
▁contenant	-10.4315
tri	-10.4317
▁conservé	-10.4321
ice	-10.4327
▁mêmes	-10.4332
▁adjoint	-10.4335
pré	-10.4339
▁prenant	-10.4345
▁lancer	-10.4346
▁connus	-10.4348
▁jaune	-10.4353
▁facilement	-10.436
▁vaisseau	-10.4368
▁brigade	-10.4369
▁travaillé	-10.4371
▁laissé	-10.438
▁écrits	-10.438
▁désert	-10.4382
▁preuve	-10.4384
▁deviendra	-10.4392
▁1995	-10.4403
ide	-10.4408
élève	-10.441
▁chanteuse	-10.4411
▁laurent	-10.4419
▁envers	-10.442
▁test	-10.4423
▁personnalités	-10.4425
▁sixième	-10.4433
▁forêts	-10.4435
▁rugby	-10.4438
angle	-10.4442
huile	-10.4442
▁coups	-10.4445
▁page	-10.4445
ob	-10.4447
▁1998,	-10.4449
iv	-10.4449
ô	-10.4451
▁ge	-10.4451
▁prêtre	-10.4455
▁multi	-10.4456
cl	-10.4457
anti	-10.4459
16	-10.4459
▁romans	-10.4464
▁précédent	-10.4467
mu	-10.4467
▁»).	-10.447
épreuve	-10.4472
ène	-10.4474
▁josé	-10.4476
▁organisée	-10.4477
ec	-10.4481
▁calcul	-10.4488
▁arabe	-10.4491
â	-10.4493
▁quinze	-10.4495
cus	-10.4503
ray	-10.4503
▁vendu	-10.4504
▁2011.	-10.4506
ita	-10.4507
années	-10.4509
mère	-10.4509
▁maréchal	-10.4512
▁mettant	-10.4515
▁1997	-10.4517
▁besoins	-10.452
▁washington	-10.452
aménagement	-10.4531
ange	-10.4543
field	-10.4547
17	-10.4549
▁montée	-10.4561
▁battu	-10.4562
▁étrangers	-10.4565
▁tom	-10.4565
▁interprète	-10.4569
▁réussi	-10.4576
▁all	-10.4577
▁matériaux	-10.4582
▁caractéristique	-10.4594
▁pouvoirs	-10.4594
▁laboratoire	-10.4601
...)	-10.4606
ola	-10.4606
▁tendance	-10.4611
▁privée	-10.4612
▁45	-10.4617
▁espace	-10.4619
▁70	-10.4621
▁constituent	-10.4631
animation	-10.4636
▁portent	-10.4638
▁écrite	-10.4638
gin	-10.464
▁souhaite	-10.4647
nu	-10.465
▁cherche	-10.4662
▁tournage	-10.4665
▁champions	-10.4665
▁choisit	-10.4668
▁document	-10.4669
▁plaine	-10.4671
▁proposition	-10.4671
▁enregistré	-10.4674
▁comprenant	-10.4676
équipage	-10.4676
▁primaire	-10.4677
▁ban	-10.468
▁ter	-10.468
▁tuer	-10.4683
▁retrait	-10.4687
▁sénat	-10.4691
ries	-10.4691
ium	-10.4703
illa	-10.4704
▁partis	-10.4704
▁visant	-10.4706
▁nef	-10.4714
▁performances	-10.4716
▁pat	-10.4716
▁alain	-10.4718
▁couvent	-10.472
kov	-10.4722
▁échange	-10.4724
loire	-10.4727
▁secondes	-10.4728
die	-10.473
▁occidentale	-10.473
▁internationales	-10.473
▁suède	-10.4732
pé	-10.4737
élevage	-10.4737
▁2009.	-10.4738
ges	-10.4746
▁élément	-10.4747
▁structures	-10.4747
▁réduit	-10.4748
▁lancement	-10.4751
ça	-10.4755
▁mathématiques	-10.4759
án	-10.4762
fils	-10.4765
▁jésus	-10.477
▁lié	-10.477
ida	-10.4774
ada	-10.4775
invasion	-10.478
▁pratiques	-10.4785
▁préparation	-10.4789
temps	-10.4793
▁35	-10.4796
ban	-10.4801
▁1996	-10.4805
▁onze	-10.481
▁quotidien	-10.4811
▁vaut	-10.4813
mêmes	-10.4813
impression	-10.4816
▁cro	-10.4817
lia	-10.4817
▁li	-10.4819
▁spécifique	-10.4819
gy	-10.4828
rat	-10.4828
emplacement	-10.4831
▁technologie	-10.4844
échelle	-10.4849
▁ros	-10.4849
▁(2	-10.4863
▁tourisme	-10.487
bre	-10.4874
▁bor	-10.488
▁thé	-10.4886
▁portugal	-10.4886
▁organisation	-10.4892
▁montré	-10.4893
▁soutient	-10.4893
▁scrutin	-10.4896
–	-10.4899
▁hautes	-10.4902
▁règle	-10.4906
▁reprendre	-10.491
▁nécessaires	-10.491
▁dimension	-10.491
▁2008.	-10.4923
▁2013.	-10.4923
▁diffusé	-10.4925
▁na	-10.4931
▁gagner	-10.4935
aujourd	-10.4939
nne	-10.4939
▁abrite	-10.4941
fort	-10.4947
▁religieuses	-10.4948
▁véhicule	-10.4951
tis	-10.4954
our	-10.4959
▁laissant	-10.496
▁secret	-10.496
▁modernes	-10.4962
▁revenir	-10.4962
▁corée	-10.4969
▁révolte	-10.497
▁rédaction	-10.4971
21	-10.4975
▁collections	-10.4975
offre	-10.498
▁évoque	-10.498
▁madrid	-10.4986
▁secondaires	-10.4987
ella	-10.4988
▁sports	-10.4988
apparition	-10.4992
▁machines	-10.4994
▁mécanique	-10.4996
▁bourgogne	-10.4996
▁jusque	-10.5003
yer	-10.5012
enquête	-10.5013
▁remonte	-10.5014
▁liés	-10.5015
ification	-10.5016
▁expérience	-10.5016
▁jack	-10.5022
▁capital	-10.5026
▁million	-10.5032
▁juive	-10.5036
▁frais	-10.5045
▁similaire	-10.5047
▁noter	-10.5053
▁forteresse	-10.5061
24	-10.5062
▁comp	-10.5064
13	-10.5068
▁présentent	-10.5069
ken	-10.507
ary	-10.5076
▁bientôt	-10.5076
gre	-10.5084
ei	-10.5085
35	-10.5095
▁goût	-10.5099
▁enseigne	-10.5099
▁interne	-10.5102
▁directe	-10.5113
▁1994	-10.5113
-2	-10.5123
▁canons	-10.5124
ram	-10.5124
▁plante	-10.5126
mas	-10.513
▁occupé	-10.5141
écart	-10.5145
▁objectif	-10.5149
